[
  {
    "quote": "There are no original ideas. There are only original people",
    "author": "Barbara Grizzuti"
  },
  {
    "quote": "The person who gets 1 shot needs everything to go right, the person who gets 1000 shots is going to score at some point. Find a way to play the game that ensures you get a lot of shots",
    "author": "James Clear"
  },
  {
    "quote": "Success isn't overnight. It's when everyday you get a little better than the day before. It all adds up",
    "author": "Dwayne Johnson"
  },
  {
    "quote": "I fear not the man who has practiced 10,000 kicks once, but I fear the man who has practiced one kick 10,000 times",
    "author": "Bruce Lee"
  },
  {
    "quote": "We're externally reliant on conditions being perfect in order to be able to go out and have a good time",
    "author": "Josh Waitzkin"
  },
  {
    "quote": "Optimism is the faith that leads to achievement, nothing can be done without hope",
    "author": "Helen Keller"
  },
  {
    "quote": "No one is as impressed with your possessions as you are",
    "author": "Kevin Kelly"
  },
  {
    "quote": "Don't ever work for someone you don't want to become",
    "author": "Kevin Kelly"
  },
  {
    "quote": "Cultivate 12 people who love you, because they are worth more than 12 million people who like you",
    "author": "Kevin Kelly"
  },
  {
    "quote": "Don't keep making the same mistakes; try to make new mistakes",
    "author": "Kevin Kelly"
  },
  {
    "quote": "If you stop to listen to a musician or street performer for more than a minute, you owe them a dollar",
    "author": "Kevin Kelly"
  },
  {
    "quote": "Anything you say before the word 'but' does not count",
    "author": "Kevin Kelly"
  },
  {
    "quote": "Forgiveness primarily benefits your own healing, acting as a personal gift",
    "author": "Kevin Kelly"
  },
  {
    "quote": "Practice simple, free courtesies in daily life, like tidiness and respect in shared spaces, and return borrowed items in better condition",
    "author": "Kevin Kelly"
  },
  {
    "quote": "Whenever there is an argument between two sides, find the third side",
    "author": "Kevin Kelly"
  },
  {
    "quote": "Rest and leisure are crucial for peak performance and a strong work ethic; don't overvalue constant efficiency at the expense of necessary breaks",
    "author": "Kevin Kelly"
  },
  {
    "quote": "When you lead, your real job is to create more leaders, not more followers",
    "author": "Kevin Kelly"
  },
  {
    "quote": "Criticize in private, praise in public",
    "author": "Kevin Kelly"
  },
  {
    "quote": "Life presents lessons sequentially as needed, and you possess the inherent ability to master them; being alive implies continuous learning",
    "author": "Kevin Kelly"
  },
  {
    "quote": "It is the duty of a student to get everything out of a teacher, and the duty of a teacher to get everything out of a student",
    "author": "Kevin Kelly"
  },
  {
    "quote": "If winning becomes too important in a game, change the rules to make it more fun. Changing rules can become the new game",
    "author": "Kevin Kelly"
  },
  {
    "quote": "Ask funders for money, and they'll give you advice; but ask for advice and they'll give you money",
    "author": "Kevin Kelly"
  },
  {
    "quote": "Focus on finding engaging and meaningful tasks rather than just optimizing for speed in completing all tasks; true productivity can be a distraction from fulfilling work",
    "author": "Kevin Kelly"
  },
  {
    "quote": "Promptly pay vendors, workers, and contractors to build goodwill and ensure they prioritize working with you in the future",
    "author": "Kevin Kelly"
  },
  {
    "quote": "The biggest lie we tell ourselves is 'I don't need to write this down because I will remember it.",
    "author": "Kevin Kelly"
  },
  {
    "quote": "Your growth as a conscious being is measured by the number of uncomfortable conversations you are willing to have",
    "author": "Kevin Kelly"
  },
  {
    "quote": "Speak confidently as if you are right, but listen carefully as if you are wrong",
    "author": "Kevin Kelly"
  },
  {
    "quote": "Handy measure: the distance between your fingertips of your outstretched arms at shoulder level is your height",
    "author": "Kevin Kelly"
  },
  {
    "quote": "Consistent daily effort in areas like exercise, relationships, and work yields better results than infrequent, large efforts",
    "author": "Kevin Kelly"
  },
  {
    "quote": "Making art is not selfish; it's for the rest of us. If you don't do your thing, you are cheating us",
    "author": "Kevin Kelly"
  },
  {
    "quote": "Never ask a woman if she is pregnant. Let her tell you if she is",
    "author": "Kevin Kelly"
  },
  {
    "quote": "Essential needs include persistence for viable projects, decisiveness to abandon failing ones, and trusting others to help differentiate",
    "author": "Kevin Kelly"
  },
  {
    "quote": "Use pauses effectively in public speaking—before new points, after important statements, and to allow audience absorption—to enhance communication",
    "author": "Kevin Kelly"
  },
  {
    "quote": "There is no such thing as being 'on time.' You are either late or you are early. Your choice",
    "author": "Kevin Kelly"
  },
  {
    "quote": "Admired individuals often find lucky breaks through unexpected detours from their primary goals, so embrace life's non-linear path",
    "author": "Kevin Kelly"
  },
  {
    "quote": "The best way to get a correct answer on the internet is to post an obviously wrong answer and wait for someone to correct you",
    "author": "Kevin Kelly"
  },
  {
    "quote": "Reinforcing good behavior is far more effective than punishing bad behavior, particularly with children and animals",
    "author": "Kevin Kelly"
  },
  {
    "quote": "Invest significant effort in email subject lines, as they are frequently the only part recipients read and determine if the email is opened",
    "author": "Kevin Kelly"
  },
  {
    "quote": "Don't wait for the storm to pass; dance in the rain",
    "author": "Kevin Kelly"
  },
  {
    "quote": "To get honest feedback when checking job references, ask referees to respond only if they *highly* recommend the candidate; a non-response can indicate a negative assessment",
    "author": "Kevin Kelly"
  },
  {
    "quote": "Use a password manager: Safer, easier, better",
    "author": "Kevin Kelly"
  },
  {
    "quote": "Half the skill of being educated is learning what you can ignore",
    "author": "Kevin Kelly"
  },
  {
    "quote": "Setting extremely ambitious goals means that even falling short can result in achievements considered successful by normal standards",
    "author": "Kevin Kelly"
  },
  {
    "quote": "A great way to understand yourself is to seriously reflect on everything you find irritating in others",
    "author": "Kevin Kelly"
  },
  {
    "quote": "To avoid leaving items in a hotel, keep everything visible and grouped together. For outliers like chargers, place them with other large items to make them harder to forget",
    "author": "Kevin Kelly"
  },
  {
    "quote": "Denying or deflecting a compliment is rude. Accept it with thanks, even if you believe it is not deserved",
    "author": "Kevin Kelly"
  },
  {
    "quote": "Always read the plaque next to the monument",
    "author": "Kevin Kelly"
  },
  {
    "quote": "Imposter syndrome is common with success, but creating things that stem from your unique abilities confirms your authenticity; focus on these unique contributions",
    "author": "Kevin Kelly"
  },
  {
    "quote": "What you do on your bad days matters more than what you do on your good days",
    "author": "Kevin Kelly"
  },
  {
    "quote": "Make stuff that is good for people to have",
    "author": "Kevin Kelly"
  },
  {
    "quote": "When you open paint, even a tiny bit, it will always find its way to your clothes no matter how careful you are. Dress accordingly",
    "author": "Kevin Kelly"
  },
  {
    "quote": "Manage children's behavior on road trips by discarding a piece of their favorite candy out the window for each misbehavior",
    "author": "Kevin Kelly"
  },
  {
    "quote": "You cannot get smart people to work extremely hard just for money",
    "author": "Kevin Kelly"
  },
  {
    "quote": "When you don't know how much to pay someone for a particular task, ask them 'what would be fair' and their answer usually is",
    "author": "Kevin Kelly"
  },
  {
    "quote": "Since most things in any category might not appeal to you (are 'crap'), persist in exploring to discover the 10% that you find valuable or enjoyable",
    "author": "Kevin Kelly"
  },
  {
    "quote": "Any intelligent fool can make things bigger, more complex, and more violent. It takes a touch of genius—and a lot of courage—to move in the opposite direction.",
    "author": "E.F. Schumacher"
  },
  {
    "quote": "It’s only when you begin to learn a few things really well do you appreciate how much there is to know.",
    "author": "The Feynman Technique"
  },
  {
    "quote": "If you can’t reduce a difficult engineering problem to just one 8-1/2 x 11-inch sheet of paper, you will probably never understand it.",
    "author": "Ralph Peck"
  },
  {
    "quote": "If you don't know where you are going, any road will get you there",
    "author": "Lewis Carroll"
  },
  {
    "quote": "We crave control in life long before we are in a position to understand why things happen",
    "author": "David Amerland"
  },
  {
    "quote": "You can never undestand what you cannot record. You can never improve what you cannot measure. And you can never control what you cannot analyze",
    "author": "David Amerland"
  },
  {
    "quote": "Believes are explanations. Values are priorities. Actions are a reflection of who we truly are",
    "author": "David Amerland"
  },
  {
    "quote": "It is in the consistency of our actions that we manifest not just who we are but also who we want to become",
    "author": "David Amerland"
  },
  {
    "quote": "Without emotion no action is sustaniable",
    "author": "David Amerland"
  },
  {
    "quote": "In programming a lot of it is figuring out what part of the code you can change and what should always be the same",
    "author": "Unknown"
  },
  {
    "quote": "the best way to get what you want is to deserve it",
    "author": "Josh Swords"
  }
]
